{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Boot"
			},
			"Translation":
			{
				"Text": "Обувь"
			},
			"Key": "28AD5EB941FD36B99A96D097CFAEE37B"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": "Лук"
			},
			"Key": "D2A519F94919FB24F1DBC1A5AC0A361D"
		},
		{
			"Source":
			{
				"Text": "Chest"
			},
			"Translation":
			{
				"Text": "Сундук"
			},
			"Key": "971AF5A94487EA37356828B1C5F86E9F"
		},
		{
			"Source":
			{
				"Text": "Chestplate"
			},
			"Translation":
			{
				"Text": "Нагрудник"
			},
			"Key": "C381AAB34631ECCBEC67C5A5811F5E9C"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": "Подключиться"
			},
			"Key": "97BF7A894213A7C5F0C4D4A2EFAB86E3"
		},
		{
			"Source":
			{
				"Text": "Crate"
			},
			"Translation":
			{
				"Text": "Ящик"
			},
			"Key": "AFC187EC47BCE233E867819ACC399BE7"
		},
		{
			"Source":
			{
				"Text": "Dagger"
			},
			"Translation":
			{
				"Text": "Кинжал"
			},
			"Key": "FB6D877C4293C0CC90F6E5A477B3A1A4"
		},
		{
			"Source":
			{
				"Text": "Elegant dagger"
			},
			"Translation":
			{
				"Text": "Элегантный кинжал"
			},
			"Key": "84D2C2EF40B86D08BC77F5BB1CF44AF1"
		},
		{
			"Source":
			{
				"Text": "Glove"
			},
			"Translation":
			{
				"Text": "Перчатка"
			},
			"Key": "594699AB4F34E21C3D2113AD3655522A"
		},
		{
			"Source":
			{
				"Text": "Hat"
			},
			"Translation":
			{
				"Text": "Головной убор"
			},
			"Key": "15F617204DC720C6551693A94F3B83CE"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Запустить сервер"
			},
			"Key": "AB0BFF764114A039F6CCA6AED4D55A53"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Левая"
			},
			"Key": "335B645E48917B11AA3369A2C6101974"
		},
		{
			"Source":
			{
				"Text": "Melee weapon"
			},
			"Translation":
			{
				"Text": "Оружие ближнего боя"
			},
			"Key": "4764F477473DF3EEF7A40694B1B33E5C"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "Мультиплеер"
			},
			"Key": "39DB9E8649F54B24E6C2AB9356157272"
		},
		{
			"Source":
			{
				"Text": "Mysterious scythe"
			},
			"Translation":
			{
				"Text": "Мистическая коса"
			},
			"Key": "0563CA094488B999E079F6B9F21AF78A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "152EE3244A3E8D84ED87D2A449F752A7"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Открыть"
			},
			"Key": "D66D11D54EFA3AC2E5B776BF1E1F9246"
		},
		{
			"Source":
			{
				"Text": "Pants"
			},
			"Translation":
			{
				"Text": "Штаны"
			},
			"Key": "20FB851D4D3AD840F78178A8BEA3A8C6"
		},
		{
			"Source":
			{
				"Text": "Pick"
			},
			"Translation":
			{
				"Text": "Взять"
			},
			"Key": "4C7FA7184DD7B2BAA4E3A1B57DAB9F11"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Правая"
			},
			"Key": "9245E29441CD81D8C9B2BAB9461F09A9"
		},
		{
			"Source":
			{
				"Text": "Ring"
			},
			"Translation":
			{
				"Text": "Кольцо"
			},
			"Key": "CDCC50DE488AE833C48531ABF1191D75"
		},
		{
			"Source":
			{
				"Text": "Staff"
			},
			"Translation":
			{
				"Text": "Посох"
			},
			"Key": "3DFA9F2842D073BA76891D8D82BA4B38"
		},
		{
			"Source":
			{
				"Text": "Talk"
			},
			"Translation":
			{
				"Text": "Говорить"
			},
			"Key": "28BB7823474EFA410AD48DA4943FF027"
		},
		{
			"Source":
			{
				"Text": "The mysterious tool used by the first priest of Uroboros - Garodoros."
			},
			"Translation":
			{
				"Text": "Мистический инструмент, который использовал верховный жрец Уробороса - Гародорос"
			},
			"Key": "64DF51ED46D8F3A0339BAAB6FE3AA22F"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Заголовок"
			},
			"Key": "E765D68E413F8FDC62FB71905C5496F8"
		},
		{
			"Source":
			{
				"Text": "Undefined"
			},
			"Translation":
			{
				"Text": "Undefined"
			},
			"Key": "8B10F9B740DFDE5DC534C3BC47182093"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Использовать"
			},
			"Key": "A132EF644B59A4C5E152A4BEC7C283CF"
		},
		{
			"Source":
			{
				"Text": "undefined"
			},
			"Translation":
			{
				"Text": "undefined"
			},
			"Key": "746444F0403A7849C1FBAFAF7E26771F"
		},
		{
			"Source":
			{
				"Text": "undefined"
			},
			"Translation":
			{
				"Text": "undefined"
			},
			"Key": "E541491741AE705AA8E7DFAF966845C0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "HUDLoc",
			"Children": [
				{
					"Source":
					{
						"Text": "Ambience"
					},
					"Translation":
					{
						"Text": "Окружение"
					},
					"Key": "Chanel_Ambience"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "Персонаж"
					},
					"Key": "Menu_Character"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "Menu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Управление"
					},
					"Key": "Settings_Tab_Controls"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Эффекты"
					},
					"Key": "Chanel_Effects"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Английский"
					},
					"Key": "Language_English"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Игра"
					},
					"Key": "Settings_Tab_Game"
				},
				{
					"Source":
					{
						"Text": "Game settings"
					},
					"Translation":
					{
						"Text": "Игровые настройки"
					},
					"Key": "Title_Settings"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Графика"
					},
					"Key": "Settings_Tab_Graphics"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Инвентарь"
					},
					"Key": "Menu_Inventory"
				},
				{
					"Source":
					{
						"Text": "Journal"
					},
					"Translation":
					{
						"Text": "Журнал"
					},
					"Key": "Menu_Journal"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Язык"
					},
					"Key": "Settings_Language"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Музыка"
					},
					"Key": "Chanel_Music"
				},
				{
					"Source":
					{
						"Text": "Quit game"
					},
					"Translation":
					{
						"Text": "Выйти из игры"
					},
					"Key": "Menu_Exit"
				},
				{
					"Source":
					{
						"Text": "Russian"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "Language_Russian"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "Menu_Settings"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "Settings_Tab_Sound"
				},
				{
					"Source":
					{
						"Text": "Window mode"
					},
					"Translation":
					{
						"Text": "Режим отображения"
					},
					"Key": "Graphics_Windowmode"
				}
			]
		}
	]
}